INSERT INTO `fourth-project`.socialtable (title,body,category,img_url,createdAt,updatedAt) VALUES
	 ('2018 하반기 이디야 메이트 희망기금 전달','이디야커피는 2018년 하반기 ''이디야 메이트 희망기금'' 대상자를 선정하고, 1억3500만원을 전달했다고 1일 밝혔다. 총 270명에게 1인당 50만원씩 기금이 전달됐다.

희망기금은 전국 이디야커피 가맹점에서 근무하는 ''이디야 메이트''들의 꿈과 희망을 응원하기 위한 사내 사업이다. 지난 2013년부터 매년 상·하반기 두 차례 선정해 기금을 전달하고 있다. 

아이디어 제안 평가와 근속 일수 등의 공정한 심사기준에 따라 희망기금 대상자를 선정하며, 사회적 취약계층은 우선 선발한다. 또 점주 추천 점수 항목을 반영해 가맹점주들이 가맹점 운영에 기여하는 메이트를 독려하고 있다. 

이렇게 지난 6년 동안 기금을 전달 받은 이디야 메이트는 총 2494명이며, 전달한 기금은 12억4700여만원에 달한다.

이디야커피 관계자는 "전국 곳곳의 이디야커피 매장에서 일하는 이디야 메이트들이 있기에 지금의 이디야커피가 있는 것"이라며 "고객과 가장 가까운 접점인 메이트 여러분이 더 밝고 즐겁게 근무할 수 있도록 희망기금이 따뜻한 격려와 응원의 계기가 되기를 바란다"고 말했다.','메이트 희망기금','http://localhost:3001/images/social/activity/IMG_1552552395692.jpg','2019-03-14','2019-03-14'),
	 ('2019 이디야 가맹점주 캠퍼스 희망기금 수여','이디야커피(대표 문창기)가 지난 9일 서울 논현동 이디야 본사에서 ‘2019 이디야 가맹점주 자녀 캠퍼스 희망 기금’ 수여식을 진행했다. 

이날 수여식에서 문창기 이디야커피 회장은 올해 대학교에 입학한 총 92명의 가맹점주 자녀들에게 각 200만 원씩 총 1억 8천 4백만원의 장학금을 전달했다. 이날 행사에는 해당 가맹점 점주와 자녀가 함께 참석했다.

‘이디야 캠퍼스 희망기금’은 이디야커피의 가맹점 상생 정책 중 하나로 지난 2016년 시작되어 올해로 4년째를 맞았다. 가맹점주 중에서 대학교에 입학하는 자녀가 있으면 누구나 신청 가능하며 이디야커피는 지금까지 312명에게 총 6억 2천여만원의 입학 축하금을 전달했다. 

문창기 이디야커피 회장은 이날 전달식에서 “가맹점주 자녀의 새로운 출발을 축하하고 응원하며, 앞으로도 전국 2,500여 개 가맹점과 함께하는 마음으로 다양한 상생 정책을 펼쳐 가겠다.”고 밝혔다.','캠퍼스 희망기금','http://localhost:3001/images/social/campus/IMG_1559205932584.jpg','2019-05-30','2019-05-30'),
	 ('2013 B``water 캠페인 기금 전달식','국내 이디야커피(대표이사 문창기)가 (사)사랑의전화복지재단에 B’ WATER 캠페인 기부금 500만 원을 전달했다. 

B'' WATER 캠페인은 오염된 물을 마시고 갖은 질병과 죽음의 고통에 내몰리고 있는 동아프리카 주민들을 위한 우물개발 및 식수개선을 위한 캠페인이다.

이디야 커피는 지난 2011년 12월 사회복지법인 사랑의전화복지재단과 나눔 파트너 협약 체결을 통해 매년 이디야 커피 매장에 비치 된 동전 기부함인 ''파란사과''에 모인 기부 금액과 본사 모금액을 합쳐 사랑의 전화 복지재단에 전달하고 있다. 

올해에는 B’ WATER 캠페인 기부금 전달 행사는 전국 매장에 비치 된 동전 기부함 ‘파란사과’ 기부 함에 기부해 주신 전국의 이디야 커피를 애용해 주시는 소비자들과 자발적 참여와 함께 본사 모금액을 합쳐 총 500만원의 기부금이 (사)사랑의전화복지재단에 전달되어 동아프리카의 우물개발 및 식수개선사업 등에 사용 될 예정이다.','식수위생 캠페인','http://localhost:3001/images/social/hygiene/IMG_1511157338442.png','2017-11-17','2019-11-17'),
	 ('2017 사랑의 김장 나눔','이디야 영남사업소 따뜻한 김장나눔 

대한민국 대표 커피 브랜드 이디야커피의 영남사업소가 연말을 맞아 소외된 이웃의 따뜻한 겨울나기를 지원하는 나눔 행사인 ‘이디야의 동행, 2017’을 진행했다고 10일 밝혔다.

이디야커피 영남사업소 임직원 30여 명은 지난 8일 부산 동래구청을 찾아 나눔 물품을 전달하는 자리(사진)를 가졌다. 이날 행사에서는 김장 김치 1000㎏을 비롯해 경북 봉화 쌀 1000㎏이 전달됐다.

한편 이디야커피는 지난 6일 서울에서 ''이디야의 동행, 2017''을 진행한 바 있다. 오는 12일에는 광주 호남사무소에서도 나눔 행사를 진행할 예정이다.','이디야의 동행','http://localhost:3001/images/social/accompany/IMG_1529483862218.jpg','2018-06-20','2018-06-20'),
	 ('장애인의 날 캠페인','이디야가 만드는 장애인과 비장애인이 더불어 행복한 사회​​

이디야커피(대표이사 회장 문창기)는 지난 4월 20일 (장애인의 날)을 맞아 이를 기념하는 컵 홀더를 제작해 4월 15일 부터 21일까지 일주일간 보건 복지부와 공동으로 ‘장애인의 날 캠페인’을 전국 매장에서 진행했다.

이번 캠페인은 이디야커피와 보건 복지부가 장애인 정책 로고를 활용하여 ‘장애인의 날’에 대해 알리고 ‘장애인과 비장애인이 더불어 행복한 사회를 만드는데 함께 하기 위해 기획 됐다.','기타 활동','http://localhost:3001/images/social/otheractivities/IMG_1511156312440.png','2017-11-17','2017-11-17');
